ImageMagick--
aria2--
automake--%1.15
bspwm--
dmenu--
feh--
firefox-esr--
git--
gmake--
lemonbar--
liberation-fonts--
megatools--
mpv--
neovim--
quirks--
ranger--
rsync--iconv
rxvt-unicode--
sysclean--
unzip--iconv
youtube-dl--
zathura-djvu--
zathura-pdf-mupdf--
zip--
